img/1-RDF-graph-L2-10-auto/T2wH.mmd
flowchart LR
A[student:Ana] -->|ex:knows| L[student:Luis]
A -->|rdfs:label| N1(("Ana"))
L -->|rdfs:label| N2(("Luis"))
